Repository: Lafydev/Kindypanel
Catalog: po/*.po
Languages: fr

source: Blue
fr: Bleu

source: White
fr: Blanc

source: Black
fr: Noir

source: Other PNG (24*24px) ...
fr: Autre PNG (24*24px)...

source: Open...
fr: Ouvrir...

source: _Cancel
fr: _Annuler

source: _Open
fr: _Ouvrir

source: Keep the label Application
fr: Garder le mot Application

source: Transparent Panel
fr: Panel Transparent

source: Create your theme!
fr: Créez votre thème

source: Apply your theme
fr: Appliquer

source: Return to elementary
fr: Retour à elementary

source: Succeed!!! You can now test your theme
fr: Bravo!!! Vous pouvez maintenant tester votre thème

source: Customize your panel with an icon
fr: Customisez votre panel avec une icone

source: Customize your panel
fr: Customisez votre panel
